
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "宝儿,今天不好意思,宝宝给你洗脑了;",
        "你是一个活泼,可爱,天真浪漫的女孩;",
        "虽然我们恋爱的时间不长,只有短短几个月,却让我感觉是那么的熟悉与开心;",
        "我一次次的更加确定,你就是我未来要娶的姑娘;",
        "宝宝不是好人,是臭男人,还是色狼,但都已经是你的人了，不要嫌弃嘛;",
        "但唯一可以确定的是,我会一直珍惜你的哦!;",
        "陪伴是最长情的告白.爱你，林芝!;",
    ],

    //;虽然我们恋爱的时间不长,只有短短几个月,却让我感觉是那么的熟悉与开心
    //我被一种神奇的东西吸引;那时我的心激动又暖暖的,我相信你就是我对的人
    //都深深的留在了我的心里;我一次次的更加确定,你就是我未来要娶的姑娘
    //只要你愿意,我可以陪你去吃任何你喜欢吃的东西
    //但唯一可以确定的是,我会一直珍惜你的哦!陪伴是最长情的告白.爱你，林芝!
    //总之你愿意,我会一直陪着你!
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2020-12-31T00:00:01",
    // 双方的名字
    names: ["何周进小情郎", "林芝小情娘"]
}
